{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": []
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "#": 6,
      "$": 7,
      "&": 8,
      "'": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "=": 28,
      "?": 29,
      "\\": 30,
      "`": 31,
      "a": 32,
      "b": 33,
      "c": 34,
      "d": 35,
      "e": 36,
      "f": 37,
      "g": 38,
      "h": 39,
      "i": 40,
      "j": 41,
      "k": 42,
      "l": 43,
      "m": 44,
      "n": 45,
      "o": 46,
      "p": 47,
      "q": 48,
      "r": 49,
      "s": 50,
      "t": 51,
      "u": 52,
      "v": 53,
      "w": 54,
      "x": 55,
      "y": 56,
      "z": 57,
      "©": 58,
      "«": 59,
      "°": 60,
      "´": 61,
      "¸": 62,
      "½": 63,
      "¿": 64,
      "å": 65,
      "ç": 66,
      "è": 67,
      "é": 68,
      "Ġ": 69,
      "ģ": 70,
      "Ĥ": 71,
      "ħ": 72,
      "Ĩ": 73,
      "ī": 74,
      "Ĭ": 75,
      "Į": 76,
      "Ĵ": 77,
      "ĵ": 78,
      "Ļ": 79,
      "ľ": 80,
      "Ġt": 81,
      "Ġa": 82,
      "in": 83,
      "Ġth": 84,
      "Ġs": 85,
      "er": 86,
      "Ġ.": 87,
      "Ġo": 88,
      "Ġthe": 89,
      "it": 90,
      "re": 91,
      "Ġ,": 92,
      "en": 93,
      "Ġf": 94,
      "Ġm": 95,
      "is": 96,
      "Ġw": 97,
      "at": 98,
      "Ġc": 99,
      "Ġb": 100,
      "Ġan": 101,
      "es": 102,
      "ing": 103,
      "or": 104,
      "on": 105,
      "Ġp": 106,
      "ou": 107,
      "an": 108,
      "Ġh": 109,
      "Ġof": 110,
      "Ġd": 111,
      "Ġand": 112,
      "ar": 113,
      "al": 114,
      "ly": 115,
      "ed": 116,
      "Ġl": 117,
      "ic": 118,
      "il": 119,
      "Ġin": 120,
      "Ġto": 121,
      "Ġ'": 122,
      "Ġit": 123,
      "om": 124,
      "Ġn": 125,
      "Ġe": 126,
      "as": 127,
      "le": 128,
      "Ġis": 129,
      "Ġg": 130,
      "el": 131,
      "ct": 132,
      "Ġmo": 133,
      "ut": 134,
      "ent": 135,
      "ion": 136,
      "st": 137,
      "ot": 138,
      "Ġthat": 139,
      "ve": 140,
      "Ġst": 141,
      "un": 142,
      "Ġre": 143,
      "et": 144,
      "vi": 145,
      "im": 146,
      "gh": 147,
      "ra": 148,
      "ch": 149,
      "ul": 150,
      "ver": 151,
      "Ġbe": 152,
      "ro": 153,
      "Ġwh": 154,
      "Ġon": 155,
      "Ġfil": 156,
      "ce": 157,
      "Ġy": 158,
      "Ġas": 159,
      "Ġfilm": 160,
      "ith": 161,
      "Ġ-": 162,
      "ri": 163,
      "Ġwith": 164,
      "ol": 165,
      "Ġfor": 166,
      "ke": 167,
      "ay": 168,
      "ow": 169,
      "ad": 170,
      "Ġmovi": 171,
      "Ġch": 172,
      "Ġyou": 173,
      "ess": 174,
      "Ġsu": 175,
      "Ġi": 176,
      "Ġcom": 177,
      "se": 178,
      "Ġal": 179,
      "ers": 180,
      "Ġbut": 181,
      "Ġli": 182,
      "Ġmovie": 183,
      "oo": 184,
      "Ġits": 185,
      "Ġthis": 186,
      "ir": 187,
      "Ġun": 188,
      "am": 189,
      "ab": 190,
      "Ġj": 191,
      "th": 192,
      "id": 193,
      "ter": 194,
      "Ġse": 195,
      "Ġsh": 196,
      "em": 197,
      "ill": 198,
      "ag": 199,
      "um": 200,
      "us": 201,
      "est": 202,
      "Ġen": 203,
      "ur": 204,
      "Ġex": 205,
      "ght": 206,
      "ous": 207,
      "ck": 208,
      "out": 209,
      "ak": 210,
      "ld": 211,
      "Ġnot": 212,
      "Ġr": 213,
      "Ġab": 214,
      "Ġde": 215,
      "qu": 216,
      "ation": 217,
      "ist": 218,
      "ere": 219,
      "ive": 220,
      "Ġcon": 221,
      "Ġdo": 222,
      "rb": 223,
      "ant": 224,
      "ally": 225,
      "ure": 226,
      "Ġsc": 227,
      "ire": 228,
      "Ġne": 229,
      "Ġat": 230,
      "ap": 231,
      "ain": 232,
      "Ġwor": 233,
      "ell": 234,
      "Ġk": 235,
      "'t": 236,
      "..": 237,
      "Ġ...": 238,
      "ful": 239,
      "art": 240,
      "and": 241,
      "pe": 242,
      "ate": 243,
      "Ġint": 244,
      "ory": 245,
      "Ġfr": 246,
      "Ġso": 247,
      "ast": 248,
      "Ġby": 249,
      "ff": 250,
      "ity": 251,
      "ust": 252,
      "Ġone": 253,
      "able": 254,
      "ough": 255,
      "Ġha": 256,
      "Ġlike": 257,
      "act": 258,
      "Ġall": 259,
      "Ġpro": 260,
      "Ġchar": 261,
      "Ġhas": 262,
      "ig": 263,
      "Ġhe": 264,
      "Ġabout": 265,
      "ood": 266,
      "Ġsom": 267,
      "Ġ--": 268,
      "Ġmore": 269,
      "Ġare": 270,
      "Ġpl": 271,
      "Ġthan": 272,
      "Ġact": 273,
      "Ġfe": 274,
      "Ġ`": 275,
      "op": 276,
      "ight": 277,
      "de": 278,
      "ould": 279,
      "Ġfrom": 280,
      "up": 281,
      "der": 282,
      "ven": 283,
      "ort": 284,
      "Ġv": 285,
      "very": 286,
      "Ġhave": 287,
      "ss": 288,
      "ard": 289,
      "Ġsp": 290,
      "ich": 291,
      "Ġim": 292,
      "Ġpre": 293,
      "ind": 294,
      "Ġhis": 295,
      "ial": 296,
      "ud": 297,
      "ie": 298,
      "Ġper": 299,
      "Ġwho": 300,
      "pt": 301,
      "all": 302,
      "Ġstory": 303,
      "Ġor": 304,
      "Ġle": 305,
      "ack": 306,
      "itt": 307,
      "her": 308,
      "Ġlo": 309,
      "Ġcl": 310,
      "irect": 311,
      "hing": 312,
      "one": 313,
      "ence": 314,
      "Ġout": 315,
      "Ġfun": 316,
      "ect": 317,
      "Ġcharact": 318,
      "ong": 319,
      "ge": 320,
      "pl": 321,
      "oun": 322,
      "ces": 323,
      "Ġam": 324,
      "Ġman": 325,
      "Ġif": 326,
      "ake": 327,
      "per": 328,
      "ious": 329,
      "Ġfl": 330,
      "Ġno": 331,
      "ies": 332,
      "Ġdirect": 333,
      "Ġtr": 334,
      "ick": 335,
      "rrb": 336,
      "lrb": 337,
      "Ġmost": 338,
      "ult": 339,
      "ime": 340,
      "ble": 341,
      "man": 342,
      "ine": 343,
      "Ġwe": 344,
      "ram": 345,
      "Ġpo": 346,
      "Ġup": 347,
      "are": 348,
      "Ġqu": 349,
      "for": 350,
      "ves": 351,
      "Ġar": 352,
      "Ġwhat": 353,
      "au": 354,
      "Ġad": 355,
      "Ġjust": 356,
      "reat": 357,
      "Ġtoo": 358,
      "og": 359,
      "Ġthere": 360,
      "ary": 361,
      "Ġinto": 362,
      "Ġany": 363,
      "Ġvi": 364,
      "Ġcomed": 365,
      "ook": 366,
      "ert": 367,
      "Ġwork": 368,
      "ict": 369,
      "Ġthr": 370,
      "end": 371,
      "Ġcomp": 372,
      "Ġsome": 373,
      "Ġro": 374,
      "our": 375,
      "ish": 376,
      "Ġwill": 377,
      "Ġgood": 378,
      "Ġdoes": 379,
      "ny": 380,
      "Ġent": 381,
      "od": 382,
      "ep": 383,
      "ment": 384,
      "Ġbl": 385,
      "ise": 386,
      "ore": 387,
      "Ġus": 388,
      "Ġeven": 389,
      "com": 390,
      "ite": 391,
      "Ġcan": 392,
      "ical": 393,
      "os": 394,
      "Ġmu": 395,
      "Ġhum": 396,
      "oy": 397,
      "Ġoff": 398,
      "akes": 399,
      "ac": 400,
      "ear": 401,
      "age": 402,
      "Ġcomedy": 403,
      "ating": 404,
      "Ġfeel": 405,
      "ark": 406,
      "ass": 407,
      "Ġover": 408,
      "atch": 409,
      "ue": 410,
      "ile": 411,
      "Ġperfor": 412,
      "ens": 413,
      "elf": 414,
      "Ġ``": 415,
      "Ġmuch": 416,
      "Ġ''": 417,
      "Ġem": 418,
      "pp": 419,
      "Ġdis": 420,
      "ry": 421,
      "we": 422,
      "Ġtime": 423,
      "reen": 424,
      "Ġway": 425,
      "Ġsl": 426,
      "Ġbet": 427,
      "Ġcharacters": 428,
      "rit": 429,
      "iz": 430,
      "ound": 431,
      "ertain": 432,
      "Ġperforman": 433,
      "fe": 434,
      "ip": 435,
      "Ġevery": 436,
      "ice": 437,
      "ull": 438,
      "Ġwell": 439,
      "ingly": 440,
      "Ġdes": 441,
      "Ġra": 442,
      "Ġfa": 443,
      "Ġfunny": 444,
      "ving": 445,
      "wn": 446,
      "Ġtheir": 447,
      "ated": 448,
      "Ġme": 449,
      "ative": 450,
      "ade": 451,
      "ittle": 452,
      "Ġtw": 453,
      "Ġlook": 454,
      "Ġyour": 455,
      "Ġdirector": 456,
      "Ġlittle": 457,
      "ph": 458,
      "Ġri": 459,
      "ense": 460,
      "Ġsub": 461,
      "Ġsm": 462,
      "Ġdram": 463,
      "Ġimp": 464,
      "less": 465,
      "ily": 466,
      "ual": 467,
      "Ġgen": 468,
      "Ġsomet": 469,
      "int": 470,
      "Ġreal": 471,
      "own": 472,
      "pect": 473,
      "Ġlove": 474,
      "ress": 475,
      "Ġgo": 476,
      "Ġonly": 477,
      "Ġsur": 478,
      "Ġnever": 479,
      "ings": 480,
      "Ġinter": 481,
      "Ġthey": 482,
      "ale": 483,
      "ach": 484,
      "cc": 485,
      "ness": 486,
      "Ġbad": 487,
      "ans": 488,
      "Ġdel": 489,
      "ience": 490,
      "Ġmay": 491,
      "Ġins": 492,
      "ther": 493,
      "Ġmake": 494,
      "ance": 495,
      "Ġher": 496,
      "Ġbr": 497,
      "Ġend": 498,
      "vent": 499,
      "Ġhol": 500,
      "Ġget": 501,
      "Ġrem": 502,
      "vel": 503,
      "ren": 504,
      "Ġwatch": 505,
      "Ġwhich": 506,
      "Ġseem": 507,
      "ling": 508,
      "sh": 509,
      "aking": 510,
      "ber": 511,
      "ose": 512,
      "Ġser": 513,
      "ath": 514,
      "Ġscreen": 515,
      "Ġwas": 516,
      "ions": 517,
      "Ġbeen": 518,
      "Ġvery": 519,
      "Ġwould": 520,
      "Ġthem": 521,
      "Ġmakes": 522,
      "Ġstr": 523,
      "atic": 524,
      "ft": 525,
      "ne": 526,
      "Ġte": 527,
      "Ġcont": 528,
      "Ġthrough": 529,
      "oc": 530,
      "ash": 531,
      "Ġlife": 532,
      "Ġenough": 533,
      "ang": 534,
      "Ġhow": 535,
      "Ġunder": 536,
      "Ġnew": 537,
      "ately": 538,
      "Ġmat": 539,
      "Ġsee": 540,
      "get": 541,
      "ost": 542,
      "Ġag": 543,
      "Ġcol": 544,
      "ame": 545,
      "fully": 546,
      "Ġentertain": 547,
      "ris": 548,
      "Ġrom": 549,
      "Ġbest": 550,
      "ild": 551,
      "oth": 552,
      "Ġtra": 553,
      "Ġfam": 554,
      "Ġplot": 555,
      "ors": 556,
      "ably": 557,
      "Ġpe": 558,
      "Ġyear": 559,
      "ew": 560,
      "Ġaud": 561,
      "ink": 562,
      "vers": 563,
      "Ġwhen": 564,
      "Ġart": 565,
      "Ġmovies": 566,
      "ually": 567,
      "Ġres": 568,
      "Ġheart": 569,
      "ved": 570,
      "ays": 571,
      "urn": 572,
      "Ġvis": 573,
      "Ġcould": 574,
      "Ġpart": 575,
      "Ġother": 576,
      "ond": 577,
      "Ġwhile": 578,
      "Ġ1": 579,
      "Ġcin": 580,
      "Ġpr": 581,
      "Ġeff": 582,
      "Ġdrama": 583,
      "Ġgr": 584,
      "leas": 585,
      "ional": 586,
      "ism": 587,
      "Ġcast": 588,
      "ents": 589,
      "Ġaction": 590,
      "Ġmy": 591,
      "Ġwar": 592,
      "Ġsomething": 593,
      "Ġcinem": 594,
      "Ġmade": 595,
      "Ġfre": 596,
      "ign": 597,
      "aut": 598,
      "ian": 599,
      "ject": 600,
      "eric": 601,
      "Ġhard": 602,
      "Ġlong": 603,
      "Ġreally": 604,
      "app": 605,
      "so": 606,
      "Ġcr": 607,
      "Ġgreat": 608,
      "rig": 609,
      "Ġshould": 610,
      "Ġatt": 611,
      "ace": 612,
      "Ġ:": 613,
      "Ġsim": 614,
      "Ġmin": 615,
      "ible": 616,
      "Ġaf": 617,
      "Ġgi": 618,
      "ute": 619,
      "Ġinterest": 620,
      "ty": 621,
      "Ġbig": 622,
      "Ġfilmm": 623,
      "elling": 624,
      "cial": 625,
      "ting": 626,
      "Ġaw": 627,
      "augh": 628,
      "Ġhumor": 629,
      "Ġtwo": 630,
      "iv": 631,
      "igh": 632,
      "uct": 633,
      "Ġown": 634,
      "Ġfir": 635,
      "Ġjo": 636,
      "Ġperformances": 637,
      "Ġob": 638,
      "imes": 639,
      "ci": 640,
      "mer": 641,
      "ying": 642,
      "Ġdown": 643,
      "ower": 644,
      "Ġnothing": 645,
      "Ġcharacter": 646,
      "Ġmany": 647,
      "Ġbetter": 648,
      "aw": 649,
      "les": 650,
      "inal": 651,
      "Ġfilms": 652,
      "ide": 653,
      "Ġtri": 654,
      "Ġwithout": 655,
      "ument": 656,
      "Ġcre": 657,
      "ations": 658,
      "istic": 659,
      "fic": 660,
      "ten": 661,
      "ug": 662,
      "Ġboth": 663,
      "ript": 664,
      "Ġshow": 665,
      "ause": 666,
      "Ġke": 667,
      "Ġkn": 668,
      "Ġpeop": 669,
      "Ġfirst": 670,
      "led": 671,
      "Ġcle": 672,
      "Ġlaugh": 673,
      "Ġthrill": 674,
      "Ġpeople": 675,
      "li": 676,
      "other": 677,
      "row": 678,
      "Ġscript": 679,
      "Ġter": 680,
      "Ġever": 681,
      "Ġdoc": 682,
      "ock": 683,
      "Ġthose": 684,
      "ature": 685,
      "Ġinc": 686,
      "cept": 687,
      "ll": 688,
      "sc": 689,
      "arly": 690,
      "Ġstill": 691,
      "Ġbeaut": 692,
      "Ġscen": 693,
      "Ġimag": 694,
      "Ġsurp": 695,
      "ning": 696,
      "Ġ?": 697,
      "Ġbel": 698,
      "umb": 699,
      "Ġdocument": 700,
      "Ġeng": 701,
      "joy": 702,
      "te": 703,
      "Ġspe": 704,
      "Ġdi": 705,
      "Ġsuch": 706,
      "Ġenjoy": 707,
      "Ġold": 708,
      "ib": 709,
      "Ġalso": 710,
      "Ġkid": 711,
      "Ġemot": 712,
      "Ġsense": 713,
      "Ġco": 714,
      "Ġgu": 715,
      "old": 716,
      "wood": 717,
      "Ġless": 718,
      "Ġexc": 719,
      "Ġworth": 720,
      "Ġkind": 721,
      "ks": 722,
      "ins": 723,
      "Ġmom": 724,
      "Ġoften": 725,
      "Ġrec": 726,
      "icture": 727,
      "Ġhuman": 728,
      "Ġafter": 729,
      "sy": 730,
      "Ġsat": 731,
      "Ġfar": 732,
      "Ġpicture": 733,
      "Ġbeing": 734,
      "Ġpret": 735,
      "Ġap": 736,
      "Ġself": 737,
      "iss": 738,
      "ars": 739,
      "Ġaudience": 740,
      "ree": 741,
      "Ġback": 742,
      "Ġhigh": 743,
      "Ġlack": 744,
      "utes": 745,
      "Ġbec": 746,
      "Ġameric": 747,
      "Ġview": 748,
      "Ġset": 749,
      "Ġmight": 750,
      "Ġcap": 751,
      "ought": 752,
      "Ġhere": 753,
      "Ġrel": 754,
      "thing": 755,
      "Ġworld": 756,
      "Ġcharm": 757,
      "ky": 758,
      "ather": 759,
      "Ġbecause": 760,
      "az": 761,
      "Ġult": 762,
      "Ġpleas": 763,
      "Ġsty": 764,
      "Ġide": 765,
      "ced": 766,
      "Ġfind": 767,
      "Ġcar": 768,
      "lywood": 769,
      "Ġgl": 770,
      "vid": 771,
      "Ġcomple": 772,
      "ts": 773,
      "Ġtal": 774,
      "Ġapp": 775,
      "Ġperformance": 776,
      "Ġseems": 777,
      "ination": 778,
      "Ġsch": 779,
      "its": 780,
      "Ġph": 781,
      "Ġunf": 782,
      "Ġcons": 783,
      "Ġplay": 784,
      "Ġsk": 785,
      "antic": 786,
      "Ġfeels": 787,
      "Ġknow": 788,
      "Ġsurpris": 789,
      "Ġultim": 790,
      "Ġthough": 791,
      "ences": 792,
      "Ġcare": 793,
      "Ġpower": 794,
      "arr": 795,
      "Ġel": 796,
      "Ġdep": 797,
      "Ġneed": 798,
      "ween": 799,
      "Ġtale": 800,
      "Ġturn": 801,
      "Ġwrit": 802,
      "Ġanother": 803,
      "Ġhist": 804,
      "aster": 805,
      "Ġche": 806,
      "Ġpoint": 807,
      "Ġhollywood": 808,
      "Ġentertaining": 809,
      "Ġminutes": 810,
      "Ġbeauti": 811,
      "dict": 812,
      "ner": 813,
      "Ġswe": 814,
      "Ġmus": 815,
      "ates": 816,
      "Ġpers": 817,
      "ross": 818,
      "Ġbetween": 819,
      "Ġdocumentary": 820,
      "Ġexper": 821,
      "Ġfew": 822,
      "av": 823,
      "uff": 824,
      "Ġthing": 825,
      "Ġwom": 826,
      "Ġwere": 827,
      "Ġwant": 828,
      "Ġcra": 829,
      "Ġpie": 830,
      "Ġext": 831,
      "Ġ;": 832,
      "Ġes": 833,
      "Ġthink": 834,
      "Ġmar": 835,
      "onder": 836,
      "Ġir": 837,
      "Ġclich": 838,
      "ney": 839,
      "Ġfilmmak": 840,
      "Ġthriller": 841,
      "most": 842,
      "Ġhor": 843,
      "Ġlot": 844,
      "Ġind": 845,
      "ome": 846,
      "Ġgra": 847,
      "Ġfamily": 848,
      "Ġkeep": 849,
      "Ġtake": 850,
      "Ġca": 851,
      "Ġcreat": 852,
      "Ġbro": 853,
      "ons": 854,
      "Ġrun": 855,
      "Ġagain": 856,
      "Ġromantic": 857,
      "ward": 858,
      "Ġthese": 859,
      "ater": 860,
      "ord": 861,
      "Ġhim": 862,
      "olog": 863,
      "Ġcomes": 864,
      "Ġacting": 865,
      "Ġdeli": 866,
      "Ġwatching": 867,
      "Ġsimp": 868,
      "Ġ2": 869,
      "Ġfull": 870,
      "ically": 871,
      "Ġinst": 872,
      "Ġeas": 873,
      "ster": 874,
      "Ġalmost": 875,
      "Ġshe": 876,
      "\\/": 877,
      "be": 878,
      "ger": 879,
      "Ġed": 880,
      "iness": 881,
      "Ġsin": 882,
      "Ġpol": 883,
      "ane": 884,
      "Ġhour": 885,
      "Ġbef": 886,
      "Ġbecom": 887,
      "Ġlea": 888,
      "cess": 889,
      "dd": 890,
      "Ġac": 891,
      "Ġorig": 892,
      "Ġmess": 893,
      "Ġdra": 894,
      "asc": 895,
      "Ġform": 896,
      "Ġsequ": 897,
      "Ġquite": 898,
      "Ġdesp": 899,
      "Ġeffect": 900,
      "ail": 901,
      "dit": 902,
      "ged": 903,
      "king": 904,
      "ently": 905,
      "ount": 906,
      "Ġoriginal": 907,
      "ia": 908,
      "Ġsol": 909,
      "arn": 910,
      "ics": 911,
      "Ġref": 912,
      "Ġyet": 913,
      "irl": 914,
      "Ġsex": 915,
      "Ġexpl": 916,
      "ures": 917,
      "ellig": 918,
      "Ġintellig": 919,
      "Ġinteresting": 920,
      "Ġultimately": 921,
      "ub": 922,
      "read": 923,
      "ream": 924,
      "Ġmor": 925,
      "Ġho": 926,
      "Ġrep": 927,
      "Ġwhere": 928,
      "Ġcome": 929,
      "Ġitself": 930,
      "Ġseen": 931,
      "Ġrather": 932,
      "Ġactors": 933,
      "ogue": 934,
      "Ġmater": 935,
      "Ġsweet": 936,
      "Ġbefore": 937,
      "uck": 938,
      "vin": 939,
      "xt": 940,
      "èĮ": 941,
      "Ġthings": 942,
      "Ġmem": 943,
      "Ġhal": 944,
      "Ġhad": 945,
      "Ġdial": 946,
      "Ġele": 947,
      "eless": 948,
      "Ġste": 949,
      "ages": 950,
      "Ġspir": 951,
      "Ġright": 952,
      "Ġamerican": 953,
      "ier": 954,
      "wh": 955,
      "Ġaff": 956,
      "Ġbit": 957,
      "Ġport": 958,
      "ouch": 959,
      "Ġyoun": 960,
      "Ġworks": 961,
      "Ġappe": 962,
      "Ġmi": 963,
      "Ġanim": 964,
      "Ġdist": 965,
      "ility": 966,
      "ason": 967,
      "Ġstud": 968,
      "ously": 969,
      "Ġdec": 970,
      "play": 971,
      "Ġmoments": 972,
      "Ġmaterial": 973,
      "Ġdialogue": 974,
      "fect": 975,
      "Ġtouch": 976,
      "Ġsw": 977,
      "erg": 978,
      "ering": 979,
      "Ġfasc": 980,
      "Ġwonder": 981,
      "Ġpain": 982,
      "Ġsuper": 983,
      "Ġsubject": 984,
      "Ġperson": 985,
      "air": 986,
      "sp": 987,
      "ys": 988,
      "Ġ!": 989,
      "Ġz": 990,
      "Ġcult": 991,
      "ange": 992,
      "Ġonce": 993,
      "ired": 994,
      "Ġprod": 995,
      "èĮħ": 996,
      "vo": 997,
      "Ġpass": 998,
      "Ġhand": 999,
      "Ġdem": 1000,
      "ract": 1001,
      "empt": 1002,
      "Ġdeep": 1003,
      "Ġflick": 1004,
      "Ġrare": 1005,
      "cing": 1006,
      "fi": 1007,
      "Ġthought": 1008,
      "Ġsit": 1009,
      "Ġcam": 1010,
      "Ġdet": 1011,
      "Ġdark": 1012,
      "icul": 1013,
      "Ġchild": 1014,
      "Ġcinema": 1015,
      "Ġportra": 1016,
      "Ġfascin": 1017,
      "of": 1018,
      "vol": 1019,
      "res": 1020,
      "Ġfri": 1021,
      "Ġmel": 1022,
      "Ġmind": 1023,
      "Ġmaking": 1024,
      "ionally": 1025,
      "ush": 1026,
      "Ġabs": 1027,
      "Ġconf": 1028,
      "Ġyears": 1029,
      "Ġvisual": 1030,
      "Ġscenes": 1031,
      "Ġbelie": 1032,
      "Ġdespite": 1033,
      "Ġhalf": 1034,
      "Ġyoung": 1035,
      "con": 1036,
      "Ġour": 1037,
      "Ġfin": 1038,
      "Ġwit": 1039,
      "Ġput": 1040,
      "str": 1041,
      "Ġstart": 1042,
      "Ġstand": 1043,
      "Ġsum": 1044,
      "Ġkids": 1045,
      "Ġmusic": 1046,
      "day": 1047,
      "iet": 1048,
      "Ġtakes": 1049,
      "Ġacc": 1050,
      "Ġsay": 1051,
      "Ġthen": 1052,
      "Ġdull": 1053,
      "ither": 1054,
      "Ġune": 1055,
      "Ġfeature": 1056,
      "Ġleast": 1057,
      "Ġcompelling": 1058,
      "Ġspecial": 1059,
      "cy": 1060,
      "ues": 1061,
      "Ġsens": 1062,
      "Ġmon": 1063,
      "Ġmaster": 1064,
      "Ġbu": 1065,
      "als": 1066,
      "Ġgive": 1067,
      "Ġret": 1068,
      "Ġwhy": 1069,
      "Ġass": 1070,
      "ains": 1071,
      "aren": 1072,
      "Ġgener": 1073,
      "Ġgets": 1074,
      "Ġterri": 1075,
      "Ġdiff": 1076,
      "Ġcapt": 1077,
      "Ġspirit": 1078,
      "Ġfascinating": 1079,
      "iar": 1080,
      "ms": 1081,
      "min": 1082,
      "Ġtit": 1083,
      "Ġsad": 1084,
      "Ġwr": 1085,
      "ality": 1086,
      "que": 1087,
      "Ġclass": 1088,
      "Ġdirection": 1089,
      "Ġsmart": 1090,
      "ship": 1091,
      "Ġgives": 1092,
      "sych": 1093,
      "kes": 1094,
      "me": 1095,
      "Ġsou": 1096,
      "era": 1097,
      "Ġbar": 1098,
      "Ġpsych": 1099,
      "Ġgirl": 1100,
      "raph": 1101,
      "Ġlight": 1102,
      "Ġsec": 1103,
      "Ġfail": 1104,
      "Ġgoing": 1105,
      "Ġclever": 1106,
      "ead": 1107,
      "Ġmed": 1108,
      "isf": 1109,
      "Ġbo": 1110,
      "Ġhar": 1111,
      "Ġhapp": 1112,
      "Ġdid": 1113,
      "ilar": 1114,
      "Ġnarr": 1115,
      "ase": 1116,
      "Ġmoving": 1117,
      "iment": 1118,
      "ider": 1119,
      "Ġpredict": 1120,
      "Ġoffers": 1121,
      "Ġpiece": 1122,
      "ds": 1123,
      "Ġtimes": 1124,
      "Ġlast": 1125,
      "Ġshort": 1126,
      "antly": 1127,
      "Ġproble": 1128,
      "Ġfamil": 1129,
      "Ġeffort": 1130,
      "son": 1131,
      "ines": 1132,
      "Ġsil": 1133,
      "itive": 1134,
      "Ġmid": 1135,
      "orn": 1136,
      "Ġlow": 1137,
      "Ġey": 1138,
      "lect": 1139,
      "using": 1140,
      "Ġexp": 1141,
      "Ġdelight": 1142,
      "Ġwriter": 1143,
      "Ġexperience": 1144,
      "tle": 1145,
      "Ġma": 1146,
      "Ġevent": 1147,
      "Ġstra": 1148,
      "vious": 1149,
      "Ġsure": 1150,
      "Ġcomic": 1151,
      "Ġexpect": 1152,
      "Ġtrans": 1153,
      "ograph": 1154,
      "Ġsometimes": 1155,
      "Ġ19": 1156,
      "Ġengag": 1157,
      "Ġstyle": 1158,
      "cer": 1159,
      "ool": 1160,
      "ror": 1161,
      "itch": 1162,
      "Ġcertain": 1163,
      "Ġtoget": 1164,
      "Ġstar": 1165,
      "opp": 1166,
      "Ġanything": 1167,
      "Ġvide": 1168,
      "Ġserious": 1169,
      "Ġhistory": 1170,
      "Ġtogether": 1171,
      "ps": 1172,
      "Ġthree": 1173,
      "Ġmr": 1174,
      "Ġbra": 1175,
      "Ġpar": 1176,
      "aling": 1177,
      "Ġep": 1178,
      "the": 1179,
      "uring": 1180,
      "Ġpres": 1181,
      "Ġperfect": 1182,
      "ends": 1183,
      "Ġrob": 1184,
      "rench": 1185,
      "Ġaway": 1186,
      "if": 1187,
      "to": 1188,
      "use": 1189,
      "Ġsame": 1190,
      "ited": 1191,
      "Ġhon": 1192,
      "Ġhel": 1193,
      "Ġsucc": 1194,
      "Ġuns": 1195,
      "Ġdef": 1196,
      "aste": 1197,
      "Ġprob": 1198,
      "ized": 1199,
      "Ġscreenplay": 1200,
      "Ġstrong": 1201,
      "Ġcinematic": 1202,
      "Ġlaughs": 1203,
      "Ġemotional": 1204,
      "Ġwomen": 1205,
      "Ġnarrative": 1206,
      "cise": 1207,
      "self": 1208,
      "Ġ9": 1209,
      "ank": 1210,
      "Ġday": 1211,
      "uth": 1212,
      "ots": 1213,
      "ceed": 1214,
      "Ġund": 1215,
      "Ġrich": 1216,
      "Ġdeb": 1217,
      "ssible": 1218,
      "Ġlead": 1219,
      "Ġmanages": 1220,
      "Ġanyone": 1221,
      "Ġimpress": 1222,
      "Ġgenre": 1223,
      "Ġentertainment": 1224,
      "Ġcomplete": 1225,
      "Ġfilmmakers": 1226,
      "Ġsince": 1227,
      "co": 1228,
      "io": 1229,
      "yp": 1230,
      "Ġsa": 1231,
      "Ġsn": 1232,
      "Ġsent": 1233,
      "iting": 1234,
      "Ġfans": 1235,
      "Ġmain": 1236,
      "Ġwo": 1237,
      "Ġpop": 1238,
      "edly": 1239,
      "Ġnow": 1240,
      "Ġmoder": 1241,
      "stand": 1242,
      "ula": 1243,
      "Ġsusp": 1244,
      "Ġcomm": 1245,
      "ists": 1246,
      "ured": 1247,
      "Ġprom": 1248,
      "Ġwarm": 1249,
      "dle": 1250,
      "ek": 1251,
      "ler": 1252,
      "Ġsy": 1253,
      "Ġodd": 1254,
      "Ġfact": 1255,
      "Ġmur": 1256,
      "Ġcall": 1257,
      "Ġdam": 1258,
      "Ġinf": 1259,
      "ows": 1260,
      "ird": 1261,
      "Ġactually": 1262,
      "itten": 1263,
      "Ġquir": 1264,
      "ody": 1265,
      "ments": 1266,
      "Ġteen": 1267,
      "Ġfresh": 1268,
      "Ġidea": 1269,
      "Ġsimply": 1270,
      "cut": 1271,
      "Ġsound": 1272,
      "Ġfol": 1273,
      "aring": 1274,
      "Ġlet": 1275,
      "ented": 1276,
      "etic": 1277,
      "ural": 1278,
      "Ġplays": 1279,
      "Ġplace": 1280,
      "Ġwhole": 1281,
      "Ġwhose": 1282,
      "Ġadvent": 1283,
      "Ġentire": 1284,
      "odram": 1285,
      "Ġfair": 1286,
      "Ġgoes": 1287,
      "Ġseries": 1288,
      "Ġattempt": 1289,
      "Ġsatisf": 1290,
      "Ġmodern": 1291,
      "Ġop": 1292,
      "red": 1293,
      "Ġfall": 1294,
      "Ġbor": 1295,
      "ories": 1296,
      "Ġpast": 1297,
      "Ġdone": 1298,
      "Ġnor": 1299,
      "Ġev": 1300,
      "unch": 1301,
      "Ġbeg": 1302,
      "Ġexer": 1303,
      "Ġhead": 1304,
      "Ġamb": 1305,
      "Ġtrue": 1306,
      "Ġinsight": 1307,
      "Ġsurprisingly": 1308,
      "Ġbeautifully": 1309,
      "Ġdrag": 1310,
      "Ġtitle": 1311,
      "Ġfamiliar": 1312,
      "cl": 1313,
      "ming": 1314,
      "writ": 1315,
      "Ġach": 1316,
      "ities": 1317,
      "ret": 1318,
      "Ġfant": 1319,
      "Ġmark": 1320,
      "Ġwal": 1321,
      "Ġcoming": 1322,
      "Ġuni": 1323,
      "Ġworst": 1324,
      "Ġflat": 1325,
      "Ġinsp": 1326,
      "Ġremark": 1327,
      "uction": 1328,
      "Ġpretty": 1329,
      "Ġinstead": 1330,
      "Ġformula": 1331,
      "Ġstudy": 1332,
      "Ġchildren": 1333,
      "Ġmelodram": 1334,
      "Ġpredictable": 1335,
      "Ġengaging": 1336,
      "Ġprobably": 1337,
      "Ġexercise": 1338,
      "br": 1339,
      "he": 1340,
      "iel": 1341,
      "mise": 1342,
      "oint": 1343,
      "uri": 1344,
      "ways": 1345,
      "zy": 1346,
      "Ġsign": 1347,
      "Ġwin": 1348,
      "Ġwild": 1349,
      "ork": 1350,
      "orge": 1351,
      "Ġda": 1352,
      "Ġequ": 1353,
      "Ġred": 1354,
      "Ġbeh": 1355,
      "Ġjack": 1356,
      "Ġenerg": 1357,
      "Ġnearly": 1358,
      "Ġpremise": 1359,
      "Ġlevel": 1360,
      "Ġaround": 1361,
      "izing": 1362,
      "Ġeverything": 1363,
      "Ġsmall": 1364,
      "Ġdramatic": 1365,
      "Ġmatter": 1366,
      "version": 1367,
      "Ġenjoyable": 1368,
      "Ġpolit": 1369,
      "Ġbecomes": 1370,
      "Ġsolid": 1371,
      "Ġvideo": 1372,
      "Ġsuspense": 1373,
      "iences": 1374,
      "lish": 1375,
      "oot": 1376,
      "Ġpur": 1377,
      "ention": 1378,
      "Ġreason": 1379,
      "Ġsuff": 1380,
      "sem": 1381,
      "Ġintrig": 1382,
      "ustr": 1383,
      "Ġprof": 1384,
      "ortun": 1385,
      "Ġflaw": 1386,
      "Ġtrying": 1387,
      "ults": 1388,
      "come": 1389,
      "Ġcontri": 1390,
      "Ġfilmmaking": 1391,
      "Ġbeautiful": 1392,
      "Ġportrait": 1393,
      "Ġhonest": 1394,
      "Ġsentiment": 1395,
      "ific": 1396,
      "ked": 1397,
      "line": 1398,
      "ned": 1399,
      "ric": 1400,
      "Ġtreat": 1401,
      "Ġoper": 1402,
      "Ġfine": 1403,
      "Ġmag": 1404,
      "Ġang": 1405,
      "Ġlar": 1406,
      "Ġine": 1407,
      "Ġearn": 1408,
      "otic": 1409,
      "ung": 1410,
      "Ġalways": 1411,
      "oof": 1412,
      "illi": 1413,
      "Ġdead": 1414,
      "Ġstoryt": 1415,
      "Ġquiet": 1416,
      "Ġadm": 1417,
      "iction": 1418,
      "Ġparticul": 1419,
      "Ġcomplex": 1420,
      "Ġhorror": 1421,
      "Ġdiffer": 1422,
      "Ġsoul": 1423,
      "Ġpsycholog": 1424,
      "Ġsuccess": 1425,
      "00": 1426,
      "by": 1427,
      "ding": 1428,
      "direct": 1429,
      "Ġill": 1430,
      "Ġmust": 1431,
      "Ġmiss": 1432,
      "Ġbri": 1433,
      "Ġboy": 1434,
      "Ġdr": 1435,
      "Ġgri": 1436,
      "Ġstuff": 1437,
      "ett": 1438,
      "ether": 1439,
      "itting": 1440,
      "Ġfeeling": 1441,
      "Ġslow": 1442,
      "Ġhero": 1443,
      "Ġobs": 1444,
      "like": 1445,
      "Ġpowerful": 1446,
      "Ġproblem": 1447,
      "Ġsilly": 1448,
      "Ġenergy": 1449,
      "gr": 1450,
      "hn": 1451,
      "ted": 1452,
      "vis": 1453,
      "Ġur": 1454,
      "ined": 1455,
      "Ġsing": 1456,
      "Ġmis": 1457,
      "Ġmich": 1458,
      "Ġhome": 1459,
      "Ġstri": 1460,
      "Ġread": 1461,
      "rop": 1462,
      "Ġlive": 1463,
      "Ġexam": 1464,
      "ational": 1465,
      "Ġamusing": 1466,
      "Ġquest": 1467,
      "Ġrock": 1468,
      "Ġslight": 1469,
      "Ġface": 1470,
      "Ġmean": 1471,
      "Ġlooks": 1472,
      "Ġlooking": 1473,
      "Ġending": 1474,
      "Ġromance": 1475,
      "Ġcharming": 1476,
      "Ġsequel": 1477,
      "Ġsummer": 1478,
      "Ġcertainly": 1479,
      "Ġquirky": 1480,
      "cent": 1481,
      "cap": 1482,
      "med": 1483,
      "ove": 1484,
      "ple": 1485,
      "Ġocc": 1486,
      "ition": 1487,
      "ening": 1488,
      "Ġfrench": 1489,
      "Ġmen": 1490,
      "Ġwa": 1491,
      "Ġcut": 1492,
      "ont": 1493,
      "Ġhilar": 1494,
      "Ġdream": 1495,
      "elt": 1496,
      "Ġsupp": 1497,
      "Ġalth": 1498,
      "used": 1499,
      "peci": 1500,
      "Ġval": 1501,
      "Ġviol": 1502,
      "ize": 1503,
      "Ġdeser": 1504,
      "fted": 1505,
      "ashion": 1506,
      "ĠclichèĮħ": 1507,
      "Ġeffects": 1508,
      "Ġstorytelling": 1509,
      "director": 1510,
      "Ġalthough": 1511,
      "no": 1512,
      "pro": 1513,
      "uing": 1514,
      "uly": 1515,
      "ude": 1516,
      "Ġtone": 1517,
      "erv": 1518,
      "eng": 1519,
      "Ġcent": 1520,
      "Ġbas": 1521,
      "Ġeach": 1522,
      "Ġreg": 1523,
      "Ġid": 1524,
      "Ġexcept": 1525,
      "Ġdev": 1526,
      "ively": 1527,
      "aps": 1528,
      "Ġproject": 1529,
      "Ġeveryone": 1530,
      "Ġlacks": 1531,
      "Ġturns": 1532,
      "Ġespeci": 1533,
      "Ġintelligent": 1534,
      "Ġaffect": 1535,
      "Ġdeeply": 1536,
      "Ġdebut": 1537,
      "Ġespecially": 1538,
      "ever": 1539,
      "lin": 1540,
      "ton": 1541,
      "time": 1542,
      "uine": 1543,
      "Ġtv": 1544,
      "Ġtheater": 1545,
      "Ġmet": 1546,
      "Ġwind": 1547,
      "Ġbre": 1548,
      "Ġben": 1549,
      "Ġbook": 1550,
      "ese": 1551,
      "Ġpa": 1552,
      "Ġmot": 1553,
      "Ġdeath": 1554,
      "Ġconvin": 1555,
      "Ġdog": 1556,
      "Ġlikely": 1557,
      "allow": 1558,
      "Ġdirected": 1559,
      "aced": 1560,
      "Ġbrilli": 1561,
      "Ġunderstand": 1562,
      "Ġjohn": 1563,
      "Ġelse": 1564,
      "Ġextre": 1565,
      "Ġeasy": 1566,
      "Ġhours": 1567,
      "Ġculture": 1568,
      "Ġmiddle": 1569,
      "low": 1570,
      "yond": 1571,
      "Ġtell": 1572,
      "Ġsand": 1573,
      "Ġsort": 1574,
      "Ġspect": 1575,
      "ery": 1576,
      "itation": 1577,
      "Ġhu": 1578,
      "Ġder": 1579,
      "Ġtop": 1580,
      "Ġnice": 1581,
      "entious": 1582,
      "Ġreve": 1583,
      "Ġforget": 1584,
      "Ġcomb": 1585,
      "ember": 1586,
      "Ġabove": 1587,
      "Ġproves": 1588,
      "plic": 1589,
      "Ġweird": 1590,
      "Ġblack": 1591,
      "ored": 1592,
      "velop": 1593,
      "Ġstrange": 1594,
      "Ġmyster": 1595,
      "Ġrecent": 1596,
      "Ġleave": 1597,
      "dition": 1598,
      "Ġpassion": 1599,
      "Ġsitu": 1600,
      "Ġbelieve": 1601,
      "Ġfails": 1602,
      "Ġcompletely": 1603,
      "ax": 1604,
      "ael": 1605,
      "ecut": 1606,
      "go": 1607,
      "hy": 1608,
      "mo": 1609,
      "off": 1610,
      "path": 1611,
      "sel": 1612,
      "Ġversion": 1613,
      "Ġtre": 1614,
      "Ġfour": 1615,
      "ony": 1616,
      "Ġpat": 1617,
      "Ġpot": 1618,
      "Ġhop": 1619,
      "Ġdou": 1620,
      "utter": 1621,
      "ote": 1622,
      "und": 1623,
      "Ġrest": 1624,
      "Ġbeyond": 1625,
      "Ġlives": 1626,
      "ams": 1627,
      "Ġjour": 1628,
      "ationship": 1629,
      "Ġactor": 1630,
      "Ġtruly": 1631,
      "ended": 1632,
      "ension": 1633,
      "Ġdisapp": 1634,
      "Ġgenuine": 1635,
      "Ġdelic": 1636,
      "Ġobvious": 1637,
      "Ġtries": 1638,
      "Ġshows": 1639,
      "Ġrelationship": 1640,
      "Ġideas": 1641,
      "Ġwoman": 1642,
      "Ġfilmmaker": 1643,
      "Ġintelligence": 1644,
      "Ġcamera": 1645,
      "Ġdetail": 1646,
      "Ġstraight": 1647,
      "Ġdefin": 1648,
      "Ġfantas": 1649,
      "Ġopera": 1650,
      "Ġhilarious": 1651,
      "Ġopp": 1652,
      "Ġtheat": 1653,
      "Ġfan": 1654,
      "orable": 1655,
      "ances": 1656,
      "Ġdumb": 1657,
      "Ġinvol": 1658,
      "Ġnon": 1659,
      "Ġgot": 1660,
      "Ġgrow": 1661,
      "Ġstories": 1662,
      "Ġalong": 1663,
      "Ġalread": 1664,
      "tern": 1665,
      "Ġshot": 1666,
      "aged": 1667,
      "ires": 1668,
      "Ġneither": 1669,
      "Ġemb": 1670,
      "Ġride": 1671,
      "berg": 1672,
      "Ġcold": 1673,
      "Ġaudiences": 1674,
      "ugg": 1675,
      "Ġmix": 1676,
      "Ġunex": 1677,
      "arent": 1678,
      "Ġterrific": 1679,
      "Ġhelp": 1680,
      "Ġsym": 1681,
      "Ġadventure": 1682,
      "Ġboring": 1683,
      "Ġdisappoint": 1684,
      "Ġalready": 1685,
      "ai": 1686,
      "dy": 1687,
      "pie": 1688,
      "yn": 1689,
      "Ġthor": 1690,
      "eni": 1691,
      "ising": 1692,
      "att": 1693,
      "Ġcou": 1694,
      "Ġlit": 1695,
      "Ġline": 1696,
      "ims": 1697,
      "Ġchr": 1698,
      "Ġsever": 1699,
      "Ġexecut": 1700,
      "Ġspl": 1701,
      "Ġleft": 1702,
      "itty": 1703,
      "Ġmostly": 1704,
      "Ġquick": 1705,
      "ished": 1706,
      "Ġbland": 1707,
      "comm": 1708,
      "comp": 1709,
      "osed": 1710,
      "Ġimpro": 1711,
      "lessly": 1712,
      "Ġattract": 1713,
      "Ġcreep": 1714,
      "Ġviewers": 1715,
      "Ġpleasure": 1716,
      "Ġescap": 1717,
      "Ġexplo": 1718,
      "Ġtouching": 1719,
      "void": 1720,
      "minute": 1721,
      "Ġsecond": 1722,
      "Ġrobert": 1723,
      "Ġsatisfying": 1724,
      "Ġearnest": 1725,
      "selves": 1726,
      "Ġthorough": 1727,
      "gar": 1728,
      "por": 1729,
      "Ġve": 1730,
      "Ġtar": 1731,
      "Ġair": 1732,
      "Ġsqu": 1733,
      "Ġwel": 1734,
      "Ġpay": 1735,
      "Ġpath": 1736,
      "oud": 1737,
      "Ġlat": 1738,
      "Ġlim": 1739,
      "Ġnone": 1740,
      "Ġeither": 1741,
      "enty": 1742,
      "ential": 1743,
      "Ġren": 1744,
      "chn": 1745,
      "Ġwhether": 1746,
      "urd": 1747,
      "Ġpoor": 1748,
      "Ġbring": 1749,
      "Ġtraged": 1750,
      "Ġimagine": 1751,
      "ibly": 1752,
      "Ġconsider": 1753,
      "Ġhistor": 1754,
      "Ġextra": 1755,
      "Ġagainst": 1756,
      "Ġsimple": 1757,
      "Ġeasily": 1758,
      "Ġclassic": 1759,
      "Ġachie": 1760,
      "Ġmichael": 1761,
      "Ġextreme": 1762,
      "bing": 1763,
      "cceed": 1764,
      "gu": 1765,
      "iest": 1766,
      "oon": 1767,
      "ossible": 1768,
      "Ġted": 1769,
      "Ġfat": 1770,
      "Ġfound": 1771,
      "Ġwater": 1772,
      "Ġcor": 1773,
      "Ġmood": 1774,
      "unny": 1775,
      "olute": 1776,
      "Ġsucceed": 1777,
      "ames": 1778,
      "Ġshock": 1779,
      "uss": 1780,
      "aks": 1781,
      "Ġconcept": 1782,
      "apt": 1783,
      "Ġsocial": 1784,
      "Ġactress": 1785,
      "Ġlost": 1786,
      "Ġposs": 1787,
      "Ġadd": 1788,
      "Ġsomewh": 1789,
      "Ġdesper": 1790,
      "Ġimport": 1791,
      "Ġcoll": 1792,
      "Ġcred": 1793,
      "Ġsatire": 1794,
      "Ġcheap": 1795,
      "Ġhimself": 1796,
      "Ġdeliver": 1797,
      "Ġhope": 1798,
      "Ġwonderful": 1799,
      "Ġpersonal": 1800,
      "Ġrarely": 1801,
      "Ġremarkable": 1802,
      "Ġmelodrama": 1803,
      "Ġparticularly": 1804,
      "Ġoccas": 1805,
      "Ġspectac": 1806,
      "Ġthoroughly": 1807,
      "ball": 1808,
      "ef": 1809,
      "gic": 1810,
      "ien": 1811,
      "ient": 1812,
      "land": 1813,
      "ma": 1814,
      "rise": 1815,
      "uous": 1816,
      "wr": 1817,
      "year": 1818,
      "zz": 1819,
      "Ġver": 1820,
      "Ġutter": 1821,
      "Ġast": 1822,
      "Ġsle": 1823,
      "ishing": 1824,
      "Ġcount": 1825,
      "Ġbal": 1826,
      "Ġant": 1827,
      "ones": 1828,
      "ann": 1829,
      "any": 1830,
      "Ġdri": 1831,
      "ley": 1832,
      "Ġgod": 1833,
      "ott": 1834,
      "Ġstun": 1835,
      "Ġjoy": 1836,
      "illing": 1837,
      "ags": 1838,
      "Ġende": 1839,
      "Ġdevelop": 1840,
      "Ġnext": 1841,
      "ellent": 1842,
      "Ġsoap": 1843,
      "Ġprovid": 1844,
      "Ġclose": 1845,
      "Ġfunn": 1846,
      "Ġenth": 1847,
      "Ġblood": 1848,
      "Ġways": 1849,
      "Ġslap": 1850,
      "Ġscreenwrit": 1851,
      "Ġseeing": 1852,
      "Ġgrand": 1853,
      "Ġjokes": 1854,
      "Ġscene": 1855,
      "Ġmoment": 1856,
      "Ġpretentious": 1857,
      "Ġhorri": 1858,
      "Ġdelivers": 1859,
      "Ġbecome": 1860,
      "Ġleaves": 1861,
      "Ġmessage": 1862,
      "Ġproduction": 1863,
      "Ġthoughtful": 1864,
      "Ġwritten": 1865,
      "Ġmaj": 1866,
      "ography": 1867,
      "Ġintriguing": 1868,
      "Ġlarge": 1869,
      "ban": 1870,
      "cul": 1871,
      "fort": 1872,
      "gn": 1873,
      "ring": 1874,
      "wise": 1875,
      "Ġ8": 1876,
      "Ġx": 1877,
      "Ġer": 1878,
      "Ġug": 1879,
      "inary": 1880,
      "Ġthin": 1881,
      "Ġside": 1882,
      "Ġfut": 1883,
      "Ġfig": 1884,
      "ises": 1885,
      "Ġbrit": 1886,
      "Ġhit": 1887,
      "Ġtold": 1888,
      "Ġgorge": 1889,
      "rage": 1890,
      "rown": 1891,
      "Ġsust": 1892,
      "Ġunp": 1893,
      "aph": 1894,
      "upid": 1895,
      "oney": 1896,
      "icks": 1897,
      "arely": 1898,
      "Ġvir": 1899,
      "Ġvivid": 1900,
      "Ġrole": 1901,
      "acing": 1902,
      "Ġsubst": 1903,
      "Ġsubtle": 1904,
      "Ġimpossible": 1905,
      "Ġreality": 1906,
      "Ġinside": 1907,
      "ocative": 1908,
      "Ġvision": 1909,
      "Ġvisually": 1910,
      "Ġ10": 1911,
      "ival": 1912,
      "Ġimages": 1913,
      "Ġimagination": 1914,
      "Ġengross": 1915,
      "Ġappro": 1916,
      "Ġphil": 1917,
      "avy": 1918,
      "Ġrefres": 1919,
      "Ġanimation": 1920,
      "Ġstandard": 1921,
      "Ġcontrived": 1922,
      "Ġdifferent": 1923,
      "Ġhuge": 1924,
      "Ġmystery": 1925,
      "Ġchrist": 1926,
      "Ġtedious": 1927,
      "Ġrefreshing": 1928,
      "bers": 1929,
      "ele": 1930,
      "gest": 1931,
      "ses": 1932,
      "uc": 1933,
      "Ġtired": 1934,
      "ital": 1935,
      "itious": 1936,
      "Ġfem": 1937,
      "Ġfight": 1938,
      "Ġcop": 1939,
      "Ġbur": 1940,
      "Ġbreat": 1941,
      "Ġpull": 1942,
      "ouse": 1943,
      "anch": 1944,
      "arch": 1945,
      "Ġlist": 1946,
      "Ġinvent": 1947,
      "Ġni": 1948,
      "Ġnight": 1949,
      "Ġnature": 1950,
      "Ġgent": 1951,
      "eld": 1952,
      "Ġstupid": 1953,
      "unk": 1954,
      "vie": 1955,
      "Ġii": 1956,
      "Ġunc": 1957,
      "iller": 1958,
      "Ġfrustr": 1959,
      "Ġsoph": 1960,
      "Ġspy": 1961,
      "Ġflash": 1962,
      "Ġtry": 1963,
      "Ġtruth": 1964,
      "Ġpoign": 1965,
      "Ġadapt": 1966,
      "itely": 1967,
      "Ġends": 1968,
      "Ġremains": 1969,
      "Ġthemselves": 1970,
      "Ġtechn": 1971,
      "Ġcolor": 1972,
      "Ġartist": 1973,
      "Ġgiven": 1974,
      "Ġjob": 1975,
      "Ġskill": 1976,
      "Ġdepress": 1977,
      "Ġwriting": 1978,
      "Ġcliches": 1979,
      "Ġrunning": 1980,
      "Ġsequences": 1981,
      "Ġmoral": 1982,
      "Ġmemorable": 1983,
      "Ġsteven": 1984,
      "Ġfinally": 1985,
      "Ġstarts": 1986,
      "Ġmedi": 1987,
      "Ġeyes": 1988,
      "Ġevents": 1989,
      "Ġepis": 1990,
      "Ġ90": 1991,
      "Ġentirely": 1992,
      "Ġfairly": 1993,
      "Ġpurp": 1994,
      "Ġpsychological": 1995,
      "ashioned": 1996,
      "Ġunexpect": 1997,
      "Ġengrossing": 1998,
      "Ġapproach": 1999,
      "bt": 2000,
      "gent": 2001,
      "hand": 2002,
      "ially": 2003,
      "ob": 2004,
      "spect": 2005,
      "ze": 2006,
      "Ġess": 2007,
      "Ġtest": 2008,
      "Ġtaste": 2009,
      "Ġsor": 2010,
      "Ġosc": 2011,
      "Ġfram": 2012,
      "Ġmer": 2013,
      "Ġcur": 2014,
      "Ġcrit": 2015,
      "onic": 2016,
      "Ġdan": 2017,
      "arp": 2018,
      "Ġlab": 2019,
      "Ġland": 2020,
      "Ġinde": 2021,
      "Ġnat": 2022,
      "Ġear": 2023,
      "Ġge": 2024,
      "Ġgang": 2025,
      "els": 2026,
      "Ġstep": 2027,
      "ular": 2028,
      "Ġforg": 2029,
      "key": 2030,
      "Ġcho": 2031,
      "Ġunb": 2032,
      "amp": 2033,
      "ability": 2034,
      "ump": 2035,
      "usion": 2036,
      "ands": 2037,
      "astic": 2038,
      "Ġhaving": 2039,
      "Ġprocess": 2040,
      "Ġheavy": 2041,
      "Ġcomedies": 2042,
      "Ġroad": 2043,
      "Ġusual": 2044,
      "ensive": 2045,
      "Ġdisney": 2046,
      "Ġfav": 2047,
      "Ġtwist": 2048,
      "Ġremember": 2049,
      "Ġcontem": 2050,
      "Ġotherwise": 2051,
      "Ġcrime": 2052,
      "Ġclear": 2053,
      "Ġincl": 2054,
      "Ġemotionally": 2055,
      "Ġexcellent": 2056,
      "Ġviewer": 2057,
      "Ġsurprising": 2058,
      "arents": 2059,
      "Ġcaptures": 2060,
      "Ġwrong": 2061,
      "ielberg": 2062,
      "Ġsentimental": 2063,
      "Ġviolence": 2064,
      "Ġbrilliant": 2065,
      "Ġjourney": 2066,
      "piece": 2067,
      "Ġhistorical": 2068,
      "olutely": 2069,
      "een": 2070,
      "fashioned": 2071,
      "gy": 2072,
      "ging": 2073,
      "hood": 2074,
      "iod": 2075,
      "ov": 2076,
      "vable": 2077,
      "war": 2078,
      "way": 2079,
      "Ġthrow": 2080,
      "ered": 2081,
      "rew": 2082,
      "Ġfire": 2083,
      "Ġmere": 2084,
      "ised": 2085,
      "Ġwood": 2086,
      "ats": 2087,
      "atory": 2088,
      "Ġcross": 2089,
      "Ġcase": 2090,
      "Ġcele": 2091,
      "Ġpow": 2092,
      "Ġpure": 2093,
      "Ġpark": 2094,
      "Ġparents": 2095,
      "Ġhy": 2096,
      "Ġdig": 2097,
      "Ġdays": 2098,
      "ilty": 2099,
      "Ġinv": 2100,
      "let": 2101,
      "Ġgone": 2102,
      "Ġgreen": 2103,
      "Ġgags": 2104,
      "Ġmove": 2105,
      "ution": 2106,
      "ets": 2107,
      "Ġyork": 2108,
      "rid": 2109,
      "Ġforce": 2110,
      "Ġchange": 2111,
      "Ġunt": 2112,
      "ides": 2113,
      "ident": 2114,
      "Ġsharp": 2115,
      "Ġexist": 2116,
      "Ġable": 2117,
      "Ġconstr": 2118,
      "Ġintim": 2119,
      "Ġspark": 2120,
      "Ġspielberg": 2121,
      "Ġperiod": 2122,
      "Ġtrou": 2123,
      "Ġadults": 2124,
      "Ġroll": 2125,
      "Ġuses": 2126,
      "Ġoffer": 2127,
      "Ġoverall": 2128,
      "ibility": 2129,
      "Ġcool": 2130,
      "olds": 2131,
      "Ġtalent": 2132,
      "Ġdepth": 2133,
      "Ġanimated": 2134,
      "Ġeye": 2135,
      "Ġexpress": 2136,
      "Ġdelightful": 2137,
      "Ġunsett": 2138,
      "Ġimpressive": 2139,
      "Ġcommun": 2140,
      "Ġopen": 2141,
      "Ġfalls": 2142,
      "Ġinspir": 2143,
      "Ġpolitical": 2144,
      "semble": 2145,
      "Ġwelcome": 2146,
      "Ġtragedy": 2147,
      "Ġugly": 2148,
      "Ġvirt": 2149,
      "Ġgentle": 2150,
      "Ġadaptation": 2151,
      "Ġoscar": 2152,
      "hop": 2153,
      "ira": 2154,
      "iff": 2155,
      "uel": 2156,
      "vant": 2157,
      "Ġ3": 2158,
      "Ġtear": 2159,
      "Ġauth": 2160,
      "Ġsal": 2161,
      "Ġsour": 2162,
      "Ġmad": 2163,
      "Ġwed": 2164,
      "Ġwil": 2165,
      "Ġcart": 2166,
      "Ġcost": 2167,
      "Ġbus": 2168,
      "Ġbarely": 2169,
      "Ġpet": 2170,
      "Ġduring": 2171,
      "Ġnich": 2172,
      "Ġiss": 2173,
      "Ġgoof": 2174,
      "Ġmod": 2175,
      "Ġreleas": 2176,
      "Ġrecomm": 2177,
      "rol": 2178,
      "right": 2179,
      "Ġunlike": 2180,
      "Ġexact": 2181,
      "Ġconvent": 2182,
      "Ġsci": 2183,
      "Ġscary": 2184,
      "arted": 2185,
      "oph": 2186,
      "Ġvar": 2187,
      "Ġimm": 2188,
      "Ġleg": 2189,
      "Ġamaz": 2190,
      "Ġnovel": 2191,
      "Ġpost": 2192,
      "oying": 2193,
      "pping": 2194,
      "ipul": 2195,
      "Ġsurf": 2196,
      "Ġawful": 2197,
      "screen": 2198,
      "Ġbeauty": 2199,
      "Ġguys": 2200,
      "Ġschool": 2201,
      "Ġgrace": 2202,
      "beat": 2203,
      "cessary": 2204,
      "Ġeleg": 2205,
      "Ġappeal": 2206,
      "Ġcamp": 2207,
      "Ġfriend": 2208,
      "Ġreturn": 2209,
      "Ġmurder": 2210,
      "Ġambitious": 2211,
      "Ġflaws": 2212,
      "Ġsingle": 2213,
      "ength": 2214,
      "Ġdefinitely": 2215,
      "Ġliter": 2216,
      "Ġcreepy": 2217,
      "Ġlatest": 2218,
      "Ġmajor": 2219,
      "Ġgorgeous": 2220,
      "Ġbreath": 2221,
      "Ġmedioc": 2222,
      "Ġunsettling": 2223,
      "bly": 2224,
      "body": 2225,
      "fl": 2226,
      "light": 2227,
      "rom": 2228,
      "Ġram": 2229,
      "ino": 2230,
      "inct": 2231,
      "real": 2232,
      "Ġful": 2233,
      "Ġfinal": 2234,
      "Ġwise": 2235,
      "Ġwitty": 2236,
      "atter": 2237,
      "Ġcal": 2238,
      "Ġcity": 2239,
      "Ġcuri": 2240,
      "Ġball": 2241,
      "Ġbull": 2242,
      "Ġann": 2243,
      "onstr": 2244,
      "Ġpack": 2245,
      "Ġpunch": 2246,
      "Ġhom": 2247,
      "Ġhot": 2248,
      "Ġhip": 2249,
      "Ġden": 2250,
      "arily": 2251,
      "Ġla": 2252,
      "Ġtot": 2253,
      "leg": 2254,
      "Ġgame": 2255,
      "entially": 2256,
      "Ġreach": 2257,
      "Ġrevel": 2258,
      "vide": 2259,
      "imp": 2260,
      "ried": 2261,
      "Ġaltern": 2262,
      "ement": 2263,
      "umber": 2264,
      "usi": 2265,
      "Ġenc": 2266,
      "Ġrout": 2267,
      "quently": 2268,
      "Ġwords": 2269,
      "Ġkiss": 2270,
      "Ġprov": 2271,
      "Ġthanks": 2272,
      "Ġacted": 2273,
      "udd": 2274,
      "udget": 2275,
      "herent": 2276,
      "Ġamount": 2277,
      "Ġmanipul": 2278,
      "Ġpossible": 2279,
      "Ġworking": 2280,
      "acy": 2281,
      "pped": 2282,
      "Ġgetting": 2283,
      "Ġremake": 2284,
      "Ġthemes": 2285,
      "Ġgrant": 2286,
      "Ġattention": 2287,
      "scious": 2288,
      "Ġguy": 2289,
      "Ġhighly": 2290,
      "Ġlacking": 2291,
      "Ġtalented": 2292,
      "Ġ200": 2293,
      "Ġappealing": 2294,
      "Ġhands": 2295,
      "Ġputs": 2296,
      "oppy": 2297,
      "Ġfollow": 2298,
      "Ġdavid": 2299,
      "Ġsuffers": 2300,
      "Ġmagic": 2301,
      "Ġobserv": 2302,
      "Ġurban": 2303,
      "movie": 2304,
      "Ġrelationships": 2305,
      "Ġfantasy": 2306,
      "Ġopportun": 2307,
      "Ġsympath": 2308,
      "Ġtarget": 2309,
      "Ġoccasionally": 2310,
      "Ġfuture": 2311,
      "Ġsustain": 2312,
      "Ġfemale": 2313,
      "Ġcelebr": 2314,
      "ah": 2315,
      "aces": 2316,
      "back": 2317,
      "ey": 2318,
      "gra": 2319,
      "sw": 2320,
      "Ġly": 2321,
      "Ġuse": 2322,
      "Ġtyp": 2323,
      "Ġaim": 2324,
      "inative": 2325,
      "ened": 2326,
      "Ġfest": 2327,
      "Ġfast": 2328,
      "Ġfelt": 2329,
      "Ġmatch": 2330,
      "Ġmild": 2331,
      "ister": 2332,
      "attle": 2333,
      "Ġcatch": 2334,
      "Ġbi": 2335,
      "Ġburn": 2336,
      "Ġpub": 2337,
      "Ġhell": 2338,
      "Ġdest": 2339,
      "ices": 2340,
      "icult": 2341,
      "Ġtoward": 2342,
      "Ġgh": 2343,
      "Ġreward": 2344,
      "eth": 2345,
      "view": 2346,
      "Ġyes": 2347,
      "oles": 2348,
      "ades": 2349,
      "ament": 2350,
      "Ġju": 2351,
      "Ġjap": 2352,
      "Ġexh": 2353,
      "aken": 2354,
      "Ġdeft": 2355,
      "Ġscr": 2356,
      "uster": 2357,
      "Ġallen": 2358,
      "Ġplenty": 2359,
      "Ġmanner": 2360,
      "Ġpoet": 2361,
      "Ġquality": 2362,
      "form": 2363,
      "Ġcompany": 2364,
      "Ġsomeone": 2365,
      "Ġroom": 2366,
      "Ġbrings": 2367,
      "Ġremind": 2368,
      "Ġwatchable": 2369,
      "Ġstrugg": 2370,
      "Ġcontin": 2371,
      "Ġthroughout": 2372,
      "Ġcollect": 2373,
      "Ġreson": 2374,
      "Ġresult": 2375,
      "Ġprim": 2376,
      "Ġcrush": 2377,
      "Ġsurprise": 2378,
      "Ġpictures": 2379,
      "Ġapart": 2380,
      "Ġstylish": 2381,
      "Ġapparent": 2382,
      "Ġunfortun": 2383,
      "Ġknows": 2384,
      "Ġpieces": 2385,
      "Ġmarvel": 2386,
      "Ġacross": 2387,
      "Ġelements": 2388,
      "Ġdecent": 2389,
      "Ġprodu": 2390,
      "fied": 2391,
      "Ġdeter": 2392,
